<?php 
$pageTitle = "দৈনিক ইত্তেফাক";

$heading = "দেশে ফিরেছেন এশিয়া চ্যাম্পিয়নরা";

$body_content = "দেশে ফিরেছেন এশিয়া চ্যাম্পিয়নরা
ইত্তেফাক অনলাইন রিপোর্ট
প্রকাশ : ১৮ ডিসেম্বর ২০২৩, ১৭:৩৩
https://www.ittefaq.com.bd/670764
ছবি: সংগৃহীত
ছবি: সংগৃহীত
সফল এশিয়া কাপ মিশন শেষে দেশে ফিরেছে বাংলাদেশ অনূর্ধ্ব-১৯ দল। সোমবার (১৮ নভেম্বর) বিকেলে বিকেল সাড়ে ৪টার দিকে হযরত শাহজালাল আন্তর্জাতিক বিমান বন্দরে পা রাখে এশিয়া চ্যাম্পিয়নরা। 

দৈনিক ইত্তেফাকের সর্বশেষ খবর পেতে Google News অনুসরণ করুন
বিমানবন্দরে সরাসরি মিরপুরে শের-ই বাংলা স্টেডিয়ামে অবস্থিত বিসিবির জাতীয় ক্রিকেট একাডেমিতে নিয়ে যাওয়া হবে ক্রিকেটারদের। সেখানে সন্ধ্যা সাড়ে ৬টায় এশিয়া কাপজয়ী দলের ক্রিকেটারদের উপস্থিতিতে সংবাদ সম্মেলনের আয়োজন করেছে বিসিবি।";

$footer = "দৈনিক ইত্তেফাক
app store google play
সম্পাদক: তাসমিমা হোসেন
প্রকাশক: তারিন হোসেন

Ittefaq Group of Publications Ltd.
40 Karwan Bazar, Dhaka 1215

© প্রকাশক কর্তৃক সর্বস্বত্ব সংরক্ষিত
অনুসন্ধানআর্কাইভছবিবাংলা কনভার্টারভিডিওপরিবেশপ্রবাসসাহিত্যচাকরিমুক্তিযুদ্ধের স্মারকবাংলাদেশ ৫০মুজিববর্ষ
বিজ্ঞাপন
যোগাযোগ
গোপনীয়তা নীতি
শর্তাবলী
Facebook
Twitter
YouTube
Instagram";

;?>